[Climbable_chain_1900_Fix_Twk:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="锁链"
m_InteractText="`GBA_Use` 抓住"
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

